{"<PAD>": 0, "<UNK>": 1, "<START>": 2, "<END>": 3, "a": 4, "man": 5, "with": 6, "red": 7, "helmet": 8, "on": 9, "small": 10, "moped": 11, "dirt": 12, "road": 13, ".": 14, "riding": 15, "motor": 16, "bike": 17, "the": 18, "countryside": 19, "back": 20, "of": 21, "motorcycle": 22, "path": 23, "young": 24, "person": 25, "rests": 26, "to": 27, "foreground": 28, "verdant": 29, "area": 30, "bridge": 31, "and": 32, "background": 33, "cloud-wreathed": 34, "mountains": 35, "in": 36, "shirt": 37, "hat": 38, "is": 39, "hill": 40, "side": 41, "woman": 42, "wearing": 43, "net": 44, "her": 45, "head": 46, "cutting": 47, "cake": 48, "large": 49, "white": 50, "sheet": 51, "hair": 52, "there": 53, "that": 54, "marking": 55, "chef": 56, "'s": 57, "knife": 58, "holding": 59, "an": 60, "umbrella": 61, "next": 62, "herd": 63, "cattle": 64, "boy": 65, "barefoot": 66, "touching": 67, "horn": 68, "cow": 69, "who": 70, "while": 71, "standing": 72, "livestock": 73, "front": 74, "computer": 75, "keyboard": 76, "little": 77, "headphones": 78, "looking": 79, "at": 80, "monitor": 81, "he": 82, "listening": 83, "intently": 84, "school": 85, "stares": 86, "up": 87, "kid": 88, "phones": 89, "using": 90, "one": 91, "long": 92, "row": 93, "computers": 94, "earphones": 95, "something": 96, "group": 97, "people": 98, "sitting": 99, "desk": 100, "children": 101, "stations": 102, "table": 103, "child": 104, "plays": 105, "room": 106, "cat": 107, "girl": 108, "smiles": 109, "as": 110, "she": 111, "holds": 112, "wears": 113, "brightly": 114, "colored": 115, "skirt": 116, "kitchen": 117, "working": 118, "carrying": 119, "soft": 120, "toy": 121, "inhales": 122, "intent": 123, "blowing": 124, "out": 125, "candle": 126, "preparing": 127, "blow": 128, "single": 129, "bowl": 130, "birthday": 131, "goodness": 132, "ice-cream": 133, "getting": 134, "ready": 135, "dessert": 136, "commercial": 137, "stainless": 138, "pot": 139, "food": 140, "cooking": 141, "some": 142, "sits": 143, "has": 144, "all": 145, "steel": 146, "appliances": 147, "counters": 148, "sink": 149, "many": 150, "machines": 151, "cooks": 152, "stove": 153, "two": 154, "men": 155, "aprons": 156, "commercial-style": 157, "chefs": 158, "professional": 159, "metallic": 160, "style": 161, "around": 162, "prepare": 163, "several": 164, "plates": 165, "shirts": 166, "restaurant": 167, "are": 168, "someone": 169, "ordered": 170, "this": 171, "pans": 172, "oven": 173, "near": 174, "very": 175, "dark": 176, "picture": 177, "shelf": 178, "cluttered": 179, "wall": 180, "view": 181, "messy": 182, ",": 183, "shelves": 184, "storage": 185, "wood": 186, "walls": 187, "dim": 188, "lit": 189, "consisting": 190, "objects": 191, "put": 192, "together": 193, "filled": 194, "black": 195, "lots": 196, "counter": 197, "top": 198, "space": 199, "brown": 200, "cabinets": 201, "tea": 202, "kettle": 203, "microwave": 204, "glass": 205, "wooden": 206, "modern": 207, "may": 208, "different": 209, "items": 210, "sinks": 211, "dish": 212, "washing": 213, "station": 214, "toilet": 215, "it": 216, "mop": 217, "bucket": 218, "industrial": 219, "bicycle": 220, "train": 221, "but": 222, "guy": 223, "his": 224, "past": 225, "traveling": 226, "along": 227, "tracks": 228, "narrow": 229, "utensils": 230, "galley": 231, "both": 232, "sides": 233, "hallway": 234, "leading": 235, "into": 236, "doorway": 237, "refrigerator": 238, "pantry": 239, "door": 240, "closed": 241, "floors": 242, "furniture": 243, "beautiful": 244, "open": 245, "dining": 246, "features": 247, "island": 248, "center": 249, "windows": 250, "made": 251, "mostly": 252, "laptop": 253, "spacious": 254, "full": 255, "eating": 256, "vegetables": 257, "forks": 258, "mouth": 259, "assortment": 260, "mixed": 261, "eats": 262, "plate": 263, "fresh": 264, "from": 265, "shown": 266, "variety": 267, "plaid": 268, "curtains": 269, "metal": 270, "older": 271, "tops": 272, "empty": 273, "glasses": 274, "bottles": 275, "placed": 276, "performing": 277, "kickflip": 278, "skateboard": 279, "city": 280, "street": 281, "doing": 282, "trick": 283, "jumps": 284, "air": 285, "beneath": 286, "him": 287, "skateboarder": 288, "flipping": 289, "board": 290, "kitchenette": 291, "uses": 292, "great": 293, "efficiency": 294, "image": 295, "setting": 296, "loaded": 297, "pickup": 298, "truck": 299, "number": 300, "things": 301, "crowded": 302, "overloaded": 303, "old": 304, "pick": 305, "over": 306, "cargo": 307, "carries": 308, "amount": 309, "few": 310, "ball": 311, "stick": 312, "spoons": 313, "selection": 314, "tools": 315, "lined": 316, "multiple": 317, "surrounded": 318, "by": 319, "chairs": 320, "boat": 321, "mean": 322, "wheels": 323, "bunch": 324, "aboard": 325, "being": 326, "rolled": 327, "trailer": 328, "cart": 329, "students": 330, "workstation": 331, "examines": 332, "lap": 333, "hand": 334, "other": 335, "mouse": 336, "use": 337, "coworker": 338, "reading": 339, "material": 340, "elephant": 341, "water": 342, "creek": 343, "forest": 344, "river": 345, "rides": 346, "couple": 347, "women": 348, "home": 349, "dinner": 350, "lights": 351, "huge": 352, "pan": 353, "inside": 354, "granite": 355, "baby": 356, "laying": 357, "down": 358, "teddy": 359, "bear": 360, "crib": 361, "stuffed": 362, "gloves": 363, "lying": 364, "left": 365, "taking": 366, "lays": 367, "beside": 368, "lies": 369, "blue": 370, "green": 371, "bedding": 372, "bikers": 373, "building": 374, "shots": 375, "bicycles": 376, "streets": 377, "tall": 378, "bikes": 379, "approaching": 380, "bird": 381, "three": 382, "riders": 383, "trees": 384, "pigeon": 385, "geoup": 386, "coming": 387, "smiling": 388, "colorful": 389, "greets": 390, "bicyclists": 391, "park": 392, "kitten": 393, "fence": 394, "tank": 395, "yard": 396, "yellow": 397, "kitty": 398, "bathroom": 399, "just": 400, "toliet": 401, "section": 402, "lighting": 403, "cabinet": 404, "mirror": 405, "been": 406, "cleaned": 407, "store": 408, "shows": 409, "males": 410, "leaning": 411, "toward": 412, "adjust": 413, "shop": 414, "employee": 415, "helping": 416, "customer": 417, "talking": 418, "about": 419, "shower": 420, "stall": 421, "interesting": 422, "tile": 423, "focal": 424, "point": 425, "perspective": 426, "washroom": 427, "under": 428, "i": 429, "stand": 430, "reflection": 431, "behind": 432, "mirrored": 433, "corner": 434, "bathtub": 435, "mirrors": 436, "tub": 437, "doors": 438, "beige": 439, "bedroom": 440, "another": 441, "double": 442, "carpeted": 443, "floor": 444, "vanity": 445, "opens": 446, "diamond": 447, "patterned": 448, "onto": 449, "walk": 450, "closet": 451, "walk-in": 452, "jacuzzi": 453, "tiled": 454, "adjoining": 455, "flowers": 456, "shot": 457, "includes": 458, "letter": 459, "framed": 460, "potted": 461, "plant": 462, "tissue": 463, "commode": 464, "enclosed": 465, "clean": 466, "featuring": 467, "ride": 468, "busy": 469, "lane": 470, "passing": 471, "burger": 472, "king": 473, "most": 474, "not": 475, "nice": 476, "displayed": 477, "piece": 478, "interior": 479, "scene": 480, "furnishings": 481, "including": 482, "dogs": 483, "they": 484, "restroom": 485, "camera": 486, "currently": 487, "repair": 488, "photograph": 489, "undergoing": 490, "major": 491, "renovations": 492, "process": 493, "remodeling": 494, "remolded": 495, "where": 496, "installed": 497, "construction": 498, "unfinished": 499, "plumbing": 500, "for": 501, "guests": 502, "bath": 503, "standup": 504, "which": 505, "covered": 506, "tiles": 507, "without": 508, "curtain": 509, "held": 510, "walled": 511, "see": 512, "through": 513, "faded": 514, "paint": 515, "gouged": 516, "socket": 517, "no": 518, "panel": 519, "needs": 520, "be": 521, "resurfaced": 522, "painted": 523, "dust": 524, "brush": 525, "low": 526, "budget": 527, "rough": 528, "close": 529, "pale": 530, "cement": 531, "dustpan": 532, "broom": 533, "window": 534, "fixtures": 535, "contains": 536, "well": 537, "above": 538, "them": 539, "equipment": 540, "fire": 541, "extinguisher": 542, "photo": 543, "porcelain": 544, "posed": 545, "tan": 546, "flower": 547, "ground": 548, "curb": 549, "house": 550, "lawn": 551, "sidewalk": 552, "outside": 553, "gray": 554, "locked": 555, "padlocked": 556, "chained": 557, "hanging": 558, "median": 559, "lady": 560, "divider": 561, "takes": 562, "public": 563, "big": 564, "flooring": 565, "each": 566, "used": 567, "us": 568, "multicolored": 569, "pedestal": 570, "cars": 571, "driving": 572, "highway": 573, "traffic": 574, "stop": 575, "intersection": 576, "sit": 577, "asia": 578, "taxi": 579, "cabs": 580, "buildings": 581, "heavy": 582, "going": 583, "direction": 584, "stuck": 585, "high": 586, "way": 587, "parking": 588, "late": 589, "evening": 590, "parked": 591, "wires": 592, "car": 593, "break": 594, "glow": 595, "waits": 596, "red-light": 597, "signs": 598, "opened": 599, "shapped": 600, "like": 601, "mug": 602, "himself": 603, "self": 604, "cell": 605, "phone": 606, "selfie": 607, "bare": 608, "varying": 609, "palette": 610, "neutrals": 611, "awaits": 612, "softening": 613, "cabinetry": 614, "meters": 615, "series": 616, "located": 617, "meter": 618, "elegant": 619, "decorations": 620, "fashion": 621, "gold": 622, "feet": 623, "lovely": 624, "vintage-styled": 625, "claw-footed": 626, "claw": 627, "foot": 628, "seen": 629, "stuff": 630, "shelving": 631, "unit": 632, "between": 633, "hygiene": 634, "products": 635, "wrong": 636, "additional": 637, "medicine": 638, "urinal": 639, "mounted": 640, "pair": 641, "tongs": 642, "thing": 643, "glazed": 644, "donut": 645, "rod": 646, "tasty": 647, "treat": 648, "antenna": 649, "orange": 650, "striped": 651, "tabby": 652, "vehicle": 653, "wheel": 654, "fluffy": 655, "tail": 656, "tire": 657, "hiding": 658, "fender": 659, "jetliner": 660, "flying": 661, "airplane": 662, "flies": 663, "sky": 664, "comes": 665, "land": 666, "plane": 667, "silver": 668, "bus": 669, "lot": 670, "vehicles": 671, "parks": 672, "metro": 673, "outdoor": 674, "resting": 675, "playing": 676, "stepping": 677, "playground": 678, "across": 679, "skateboarding": 680, "jacket": 681, "attire": 682, "flowered": 683, "tie": 684, "eyes": 685, "dressed": 686, "necktie": 687, "nicely": 688, "surfboards": 689, "field": 690, "fashioned": 691, "retro": 692, "light": 693, "wagon": 694, "surfboard": 695, "cop": 696, "police": 697, "officer": 698, "cops": 699, "backpack": 700, "book": 701, "bag": 702, "stone": 703, "floored": 704, "possibly": 705, "lid": 706, "perturbed": 707, "blurry": 708, "seat": 709, "perched": 710, "was": 711, "position": 712, "revealing": 713, "non": 714, "transparent": 715, "plain": 716, "birds": 717, "church": 718, "spire": 719, "decorative": 720, "roof": 721, "clock": 722, "tower": 723, "towering": 724, "its": 725, "steeple": 726, "fly": 727, "driveway": 728, "license": 729, "luxurious": 730, "hedge": 731, "showing": 732, "container": 733, "crosses": 734, "base": 735, "designed": 736, "neck": 737, "shut": 738, "off": 739, "sort": 740, "religious": 741, "object": 742, "shiny": 743, "decorated": 744, "picking": 745, "bananas": 746, "bunches": 747, "attending": 748, "bundles": 749, "banana": 750, "grabbing": 751, "stack": 752, "pile": 753, "sun": 754, "plaque": 755, "middle": 756, "decor": 757, "decoration": 758, "decal": 759, "horses": 760, "grazing": 761, "pasture": 762, "filed": 763, "grass": 764, "horse": 765, "drawn": 766, "carriage": 767, "walking": 768, "pass": 769, "outdoors": 770, "pavement": 771, "discarded": 772, "someones": 773, "display": 774, "crowd": 775, "shopping": 776, "graze": 777, "amid": 778, "snow": 779, "melting": 780, "spot": 781, "estate": 782, "wind": 783, "indicator": 784, "weather": 785, "vane": 786, "clear": 787, "cycle": 788, "tree": 789, "unattended": 790, "roadway": 791, "trash": 792, "can": 793, "compact": 794, "waste": 795, "bin": 796, "toilette": 797, "purple": 798, "brick": 799, "sport": 800, "motorbike": 801, "blur": 802, "against": 803, "works": 804, "office": 805, "motorcycles": 806, "hats": 807, "their": 808, "bowls": 809, "bottle": 810, "cinnamon": 811, "sugar": 812, "cereal": 813, "milk": 814, "desert": 815, "mashed": 816, "oatmeal": 817, "eat": 818, "rows": 819, "helmets": 820, "motorbikes": 821, "line": 822, "set": 823, "various": 824, "makes": 825, "tightly": 826, "columns": 827, "grouped": 828, "ally": 829, "neighborhood": 830, "alley": 831, "lush": 832, "mopeds": 833, "scooter": 834, "hope": 835, "setup": 836, "printers": 837, "printer": 838, "scanner": 839, "extra": 840, "tablet": 841, "overlooking": 842, "close-up": 843, "one-way": 844, "straight": 845, "ahead": 846, "lanes": 847, "heading": 848, "motorized": 849, "scooters": 850, "stopped": 851, "living": 852, "tv": 853, "lamp": 854, "screen": 855, "television": 856, "flat": 857, "surround": 858, "sound": 859, "country": 860, "swiftly": 861, "case": 862, "packed": 863, "boxed": 864, "delivery": 865, "market": 866, "packaged": 867, "boxes": 868, "cardboard": 869, "box": 870, "plastic": 871, "unopened": 872, "perfectly": 873, "ripe": 874, "barrel": 875, "or": 876, "plantains": 877, "piled": 878, "containers": 879, "polie": 880, "depicting": 881, "writing": 882, "ticket": 883, "rider": 884, "race": 885, "track": 886, "racetrack": 887, "racer": 888, "performance": 889, "pitcher": 890, "beverage": 891, "slices": 892, "cold": 893, "juice": 894, "beer": 895, "cup": 896, "stands": 897, "containing": 898, "liquid": 899, "sliced": 900, "oranges": 901, "wide": 902, "nearing": 903, "nearby": 904, "electric": 905, "kfc": 906, "facade": 907, "scoots": 908, "town": 909, "bread": 910, "basket": 911, "basked": 912, "finch": 913, "newspaper": 914, "grey": 915, "laid": 916, "wine": 917, "winery": 918, "among": 919, "bench": 920, "entrance": 921, "warped": 922, "cottage": 923, "cabin": 924, "garden": 925, "dog": 926, "watches": 927, "animal": 928, "facing": 929, "away": 930, "watching": 931, "wildlife": 932, "hound": 933, "rug": 934, "advertising": 935, "arizona": 936, "tourism": 937, "airport": 938, "baggage": 939, "claim": 940, "terminal": 941, "displaying": 942, "ad": 943, "jumping": 944, "news": 945, "taken": 946, "four": 947, "engine": 948, "jet": 949, "transport": 950, "grassy": 951, "jumbo": 952, "landing": 953, "flight": 954, "china": 955, "sign": 956, "runway": 957, "airfield": 958, "safety": 959, "vest": 960, "arms": 961, "giving": 962, "directions": 963, "controller": 964, "directing": 965, "reflective": 966, "gear": 967, "airliner": 968, "sticks": 969, "vintage": 970, "propeller": 971, "planes": 972, "renovated": 973, "propellor": 974, "fighter": 975, "tarmac": 976, "pilot": 977, "war": 978, "type": 979, "curtiss": 980, "p-40": 981, "warhawk": 982, "taxis": 983, "take": 984, "tarmacs": 985, "towards": 986, "wet": 987, "unloading": 988, "arrival": 989, "gates": 990, "airplanes": 991, "carrier": 992, "regional": 993, "pulls": 994, "gate": 995, "disconnected": 996, "boarding": 997, "passengers": 998, "fancy": 999, "emptied": 1000, "plan": 1001, "personal": 1002, "cross": 1003, "pulled": 1004, "crossing": 1005, "signal": 1006, "crosswalk": 1007, "night": 1008, "appearing": 1009, "confusing": 1010, "electronic": 1011, "glows": 1012, "time": 1013, "arrows": 1014, "e2": 1015, "stripes": 1016, "warplane": 1017, "airstrip": 1018, "model": 1019, "american": 1020, "insignia": 1021, "wings": 1022, "bending": 1023, "check": 1024, "radio": 1025, "operated": 1026, "crouched": 1027, "kneeling": 1028, "miniature": 1029, "cloudy": 1030, "partially": 1031, "day": 1032, "biplane": 1033, "lightweight": 1034, "siting": 1035, "sunny": 1036, "lone": 1037, "slated": 1038, "underneath": 1039, "giraffe": 1040, "leaves": 1041, "native": 1042, "slowly": 1043, "giraffes": 1044, "place": 1045, "wing": 1046, "?": 1047, "pointed": 1048, "ariel": 1049, "planet": 1050, "landscape": 1051, "sandy": 1052, "hills": 1053, "rain": 1054, "gulleys": 1055, "mountain": 1056, "looks": 1057, "ascends": 1058, "passenger": 1059, "beginning": 1060, "ascent": 1061, "sheep": 1062, "beach": 1063, "farm": 1064, "animals": 1065, "bright": 1066, "sheeps": 1067, "chewing": 1068, "hay": 1069, "mouthful": 1070, "hungry": 1071, "zoo": 1072, "alone": 1073, "rocky": 1074, "shines": 1075, "drive": 1076, "skyscrapers": 1077, "shining": 1078, "sunlight": 1079, "scrapers": 1080, "elderly": 1081, "bottom": 1082, "poster": 1083, "billboard": 1084, "art": 1085, "installation": 1086, "stopping": 1087, "get": 1088, "does": 1089, "n't": 1090, "appear": 1091, "anyone": 1092, "waiting": 1093, "africa": 1094, "goes": 1095, "vast": 1096, "expanse": 1097, "puffy": 1098, "clouds": 1099, "fill": 1100, "den": 1101, "licks": 1102, "limb": 1103, "strangely": 1104, "lick": 1105, "branch": 1106, "slicking": 1107, "bark": 1108, "glowing": 1109, "clearly": 1110, "visible": 1111, "pole": 1112, "attached": 1113, "sets": 1114, "drinking": 1115, "drink": 1116, "pond": 1117, "awkwardly": 1118, "sips": 1119, "puddle": 1120, "knees": 1121, "rocks": 1122, "stroll": 1123, "bush": 1124, "rub": 1125, "necks": 1126, "paths": 1127, "pin": 1128, "enclosure": 1129, "hits": 1130, "body": 1131, "smaller": 1132, "exhibit": 1133, "posted": 1134, "527": 1135, "south": 1136, "streetlight": 1137, "directional": 1138, "naked": 1139, "stoplight": 1140, "signals": 1141, "c": 1142, "3": 1143, "plants": 1144, "overgrown": 1145, "hose": 1146, "chair": 1147, "wilderness": 1148, "creepy": 1149, "eye": 1150, "shaped": 1151, "rear": 1152, "below": 1153, "end": 1154, "situated": 1155, "vase": 1156, "woods": 1157, "dusk": 1158, "cathedral": 1159, "direct": 1160, "illuminated": 1161, "second": 1162, "show": 1163, "if": 1164, "u": 1165, "busted": 1166, "pedestrian": 1167, "symbol": 1168, "alight": 1169, "sunglasses": 1170, "walks": 1171, "herself": 1172, "commuter": 1173, "buses": 1174, "urban": 1175, "caravan": 1176, "opposite": 1177, "bent": 1178, "submerged": 1179, "flood": 1180, "waters": 1181, "grill": 1182, "flooded": 1183, "muddy": 1184, "paper": 1185, "pier": 1186, "structure": 1187, "reaching": 1188, "greet": 1189, "extends": 1190, "onlooker": 1191, "feeding": 1192, "approaches": 1193, "almost": 1194, "touches": 1195, "speaking": 1196, "broken": 1197, "kids": 1198, "chips": 1199, "rusted": 1200, "pink": 1201, "hydrant": 1202, "rusty": 1203, "make": 1204, "look": 1205, "more": 1206, "festive": 1207, "stickers": 1208, "making": 1209, "face": 1210, "sandwich": 1211, "sticky": 1212, "sculpture": 1213, "pushing": 1214, "inner": 1215, "courtyard": 1216, "snaps": 1217, "having": 1218, "fun": 1219, "newly": 1220, "married": 1221, "emo": 1222, "hipster": 1223, "wedding": 1224, "bride": 1225, "groom": 1226, "pose": 1227, "pictures": 1228, "leaking": 1229, "gushing": 1230, "pouring": 1231, "spilling": 1232, "spouting": 1233, "flock": 1234, "pen": 1235, "dusted": 1236, "girls": 1237, "firefighter": 1238, "fireman": 1239, "poking": 1240, "fired": 1241, "balloon": 1242, "zebra": 1243, "ducks": 1244, "duck": 1245, "freeway": 1246, "states": 1247, "las": 1248, "vegas": 1249, "north": 1250, "float": 1251, "parade": 1252, "towing": 1253, "wheeled": 1254, "jazz": 1255, "band": 1256, "part": 1257, "swan": 1258, "floating": 1259, "flags": 1260, "tents": 1261, "docked": 1262, "bank": 1263, "shore": 1264, "lake": 1265, "backdrop": 1266, "hydran": 1267, "dry": 1268, "boats": 1269, "harbor": 1270, "seagulls": 1271, "floats": 1272, "patch": 1273, "neighboring": 1274, "threw": 1275, "palm": 1276, "neon": 1277, "reflections": 1278, "streaming": 1279, "thru": 1280, "crane": 1281, "because": 1282, "warning": 1283, "languages": 1284, "closeup": 1285, "vertical": 1286, "triangle": 1287, "english": 1288, "foreign": 1289, "same": 1290, "wavy": 1291, "swimming": 1292, "ocean": 1293, "waves": 1294, "beak": 1295, "swims": 1296, "closely": 1297, "dispenser": 1298, "gather": 1299, "fed": 1300, "surrounding": 1301, "raised": 1302, "gathered": 1303, "mural": 1304, "heard": 1305, "scattered": 1306, "gathering": 1307, "suburbs": 1308, "growing": 1309, "post": 1310, "fruit": 1311, "apple": 1312, "travels": 1313, "historical": 1314, "travel": 1315, "tropical": 1316, "forward": 1317, "spots": 1318, "zebras": 1319, "turns": 1320, "pack": 1321, "morgan": 1322, "rd": 1323, "books": 1324, "stacked": 1325, "shelve": 1326, "rack": 1327, "types": 1328, "requiring": 1329, "id": 1330, "age": 1331, "restriction": 1332, "says": 1333, "you": 1334, "must": 1335, "18": 1336, "enter": 1337, "cover": 1338, "cab": 1339, "indicating": 1340, "distance": 1341, "statue": 1342, "lion": 1343, "pictorial": 1344, "new": 1345, "york": 1346, "library": 1347, "lions": 1348, "statues": 1349, "appears": 1350, "signage": 1351, "repairing": 1352, "attaching": 1353, "work": 1354, "less": 1355, "than": 1356, "mile": 1357, "trail": 1358, "hangs": 1359, "apartment": 1360, "perches": 1361, "claws": 1362, "arrow": 1363, "points": 1364, "oil": 1365, "flag": 1366, "reads": 1367, "``": 1368, "frizerie": 1369, "''": 1370, "damaged": 1371, "word": 1372, "run": 1373, "staring": 1374, "directly": 1375, "lens": 1376, "massive": 1377, "pennsylvania": 1378, "avenue": 1379, "stately": 1380, "adorned": 1381, "ornate": 1382, "cupolas": 1383, "11th": 1384, "st": 1385, "ones": 1386, "feathers": 1387, "woodpecker": 1388, "lettering": 1389, "adorns": 1390, "concrete": 1391, "reminds": 1392, "live": 1393, "life": 1394, "motivational": 1395, "painting": 1396, "sneakers": 1397, "hang": 1398, "manila": 1399, "av": 1400, "first": 1401, "st.": 1402, "shoes": 1403, "power": 1404, "lines": 1405, "cages": 1406, "sheets": 1407, ";": 1408, "have": 1409, "clothes": 1410, "covering": 1411, "cloth": 1412, "tarps": 1413, "strapped": 1414, "advantage": 1415, "birdbath": 1416, "diving": 1417, "splashes": 1418, "furiously": 1419, "harlem": 1420, "writtien": 1421, "asian": 1422, "language": 1423, "interstate-type": 1424, "somewhere": 1425, "poll": 1426, "interstate": 1427, "gliding": 1428, "snowy": 1429, "range": 1430, "photographer": 1431, "swooping": 1432, "rather": 1433, "name": 1434, "indicates": 1435, "pedestrians": 1436, "bainbridge": 1437, "during": 1438, "winter": 1439, "panting": 1440, "tongue": 1441, "goats": 1442, "cute": 1443, "adult": 1444, "rock": 1445, "sick": 1446, "hurdle": 1447, "blockade": 1448, "ramp": 1449, "crouching": 1450, "balancing": 1451, "printed": 1452, "traffice": 1453, "poles": 1454, "sticking": 1455, "posts": 1456, "similar": 1457, "80": 1458, "hilltop": 1459, "fields": 1460, "eighty": 1461, "canadian": 1462, "geese": 1463, "swim": 1464, "swam": 1465, "alongside": 1466, "wading": 1467, "cage": 1468, "unusual": 1469, "santuary": 1470, "headed": 1471, "story": 1472, "readsd": 1473, "nirvana": 1474, "dr": 1475, "focused": 1476, "atop": 1477, "dead": 1478, "ram": 1479, "bends": 1480, "woolly": 1481, "broadway": 1482, "advertisement": 1483, "7th": 1484, "star": 1485, "surveillance": 1486, "nypd": 1487, "security": 1488, "broome": 1489, "edge": 1490, "cliff": 1491, "flocked": 1492, "barn": 1493, "numerous": 1494, "interact": 1495, "improvements": 1496, "explaining": 1497, "tree-lined": 1498, "cones": 1499, "landscaping": 1500, "here": 1501, "shops": 1502, "selling": 1503, "dress": 1504, "poses": 1505, "walkway": 1506, "posing": 1507, "legs": 1508, "flamingos": 1509, "shallow": 1510, "foraging": 1511, "drives": 1512, "railroad": 1513, "trains": 1514, "scouts": 1515, "uniform": 1516, "scout": 1517, "scouting": 1518, "cannon": 1519, "firing": 1520, "tiny": 1521, "fenceposts": 1522, "angry": 1523, "fish": 1524, "guys": 1525, "bookshelf": 1526, "conversation": 1527, "these": 1528, "costumes": 1529, "snowboard": 1530, "mask": 1531, "crazy": 1532, "hands": 1533, "scary": 1534, "costume": 1535, "sbowboarder": 1536, "snowboarder": 1537, "hugged": 1538, "upward": 1539, "rounding": 1540, "bend": 1541, "curve": 1542, "moving": 1543, "graffiti": 1544, "weathered": 1545, "boxcar": 1546, "spray": 1547, "elaborate": 1548, "freight": 1549, "propane": 1550, "marked": 1551, "passes": 1552, "gas": 1553, "parrots": 1554, "log": 1555, "watering": 1556, "tin": 1557, "moves": 1558, "last": 1559, "grain": 1560, "pulling": 1561, "short": 1562, "speeds": 1563, "planter": 1564, "real": 1565, "bed": 1566, "shape": 1567, "planters": 1568, "junction": 1569, "posters": 1570, "houses": 1571, "running": 1572, "errands": 1573, "speed": 1574, "platform": 1575, "arriving": 1576, "photographs": 1577, "peeks": 1578, "tunnel": 1579, "tressle": 1580, "overpass": 1581, "depot": 1582, "milling": 1583, "humorous": 1584, "pictured": 1585, "sox": 1586, "supporting": 1587, "words": 1588, "written": 1589, "marker": 1590, "freshly": 1591, "plowed": 1592, "wonderland": 1593, "suburban": 1594, "recently": 1595, "clings": 1596, "rural": 1597, "carts": 1598, "videos": 1599, "worker": 1600, "jack": 1601, "hammer": 1602, "operating": 1603, "jackhammer": 1604, "blond": 1605, "knitting": 1606, "sweater": 1607, "coin": 1608, "paying": 1609, "parkign": 1610, "pays": 1611, "bil": 1612, "decorating": 1613, "fake": 1614, "designing": 1615, "putting": 1616, "wrapping": 1617, "designs": 1618, "sand": 1619, "accept": 1620, "credit": 1621, "debit": 1622, "cards": 1623, "remaining": 1624, "porch": 1625, "dock": 1626, "beam": 1627, "ledge": 1628, "ned": 1629, "rest": 1630, "sunbathing": 1631, "milks": 1632, "milking": 1633, "eventually": 1634, "authentic": 1635, "bulldozer": 1636, "asphalt": 1637, "machine": 1638, "paving": 1639, "vests": 1640, "dump": 1641, "pay": 1642, "loader": 1643, "workers": 1644, "spoiled": 1645, "own": 1646, "fat": 1647, "hauling": 1648, "easier": 1649, "funny": 1650, "logging": 1651, "logs": 1652, "travelling": 1653, "semi-truck": 1654, "shoe": 1655, "laces": 1656, "shoelace": 1657, "navy": 1658, "strings": 1659, "tiger": 1660, "business": 1661, "gravel": 1662, "antique": 1663, "classic": 1664, "booth": 1665, "event": 1666, "bull": 1667, "vendor": 1668, "ox": 1669, "tow": 1670, "card": 1671, "tows": 1672, "care": 1673, "towed": 1674, "luggage": 1675, "suitcase": 1676, "owner": 1677, "amongst": 1678, "clothing": 1679, "sleeping": 1680, "folded": 1681, "furry": 1682, "couch": 1683, "sofa": 1684, "arm": 1685, "sad": 1686, "expression": 1687, "right": 1688, "kind": 1689, "bite": 1690, "perch": 1691, "peek": 1692, "maroon": 1693, "coffee": 1694, "recliner": 1695, "monitors": 1696, "cows": 1697, "horizon": 1698, "grazes": 1699, "bulls": 1700, "calmly": 1701, "fair": 1702, "piles": 1703, "stable": 1704, "lie": 1705, "stalls": 1706, "sill": 1707, "curious": 1708, "wandering": 1709, "meadow": 1710, "cats": 1711, "lay": 1712, "fast": 1713, "asleep": 1714, "kitties": 1715, "lounging": 1716, "itself": 1717, "firetruck": 1718, "hides": 1719, "drawers": 1720, "peaking": 1721, "flatbed": 1722, "transporting": 1723, "shipment": 1724, "load": 1725, "carry": 1726, "faced": 1727, "bushes": 1728, "peeps": 1729, "lose": 1730, "kinds": 1731, "electronics": 1732, "stereo": 1733, "others": 1734, "calf": 1735, "upon": 1736, "mud": 1737, "halo": 1738, "heads": 1739, "silo": 1740, "featured": 1741, "skies": 1742, "remote": 1743, "controls": 1744, "control": 1745, "blanket": 1746, "trucks": 1747, "stretched": 1748, "fishermen": 1749, "nets": 1750, "fishing": 1751, "forlornly": 1752, "twin-hulled": 1753, "pontoon": 1754, "wrecked": 1755, "umbrellas": 1756, "shaded": 1757, "steer": 1758, "alert": 1759, "tied": 1760, "peeking": 1761, "savannah": 1762, "elephants": 1763, "mother": 1764, "mama": 1765, "grown": 1766, "roam": 1767, "freely": 1768, "wildebeests": 1769, "golden": 1770, "grasses": 1771, "assorted": 1772, "ties": 1773, "racks": 1774, "neatly": 1775, "arrange": 1776, "sale": 1777, "dozens": 1778, "colors": 1779, "figurines": 1780, "ceramic": 1781, "figurine": 1782, "photographed": 1783, "signing": 1784, "important": 1785, "documents": 1786, "papers": 1787, "suit": 1788, "suits": 1789, "also": 1790, "seated": 1791, "medium-sized": 1792, "marina": 1793, "moored": 1794, "sizes": 1795, "sized": 1796, "moustache": 1797, "individual": 1798, "comical": 1799, "mustache": 1800, "serious": 1801, "facial": 1802, "tying": 1803, "persons": 1804, "do": 1805, "bow": 1806, "assisted": 1807, "sailboat": 1808, "lighthouse": 1809, "ship": 1810, "upside": 1811, "hil": 1812, "turned": 1813, "shoreline": 1814, "flipped": 1815, "adjusted": 1816, "mani": 1817, "entering": 1818, "groups": 1819, "trunk": 1820, "toned": 1821, "insects": 1822, "throwing": 1823, "afield": 1824, "besides": 1825, "cylinders": 1826, "heave": 1827, "pails": 1828, "indian": 1829, "nd": 1830, "jugs": 1831, "elphant": 1832, "tanks": 1833, "ridden": 1834, "ferry": 1835, "tug": 1836, "jungle": 1837, "sprouting": 1838, "wild": 1839, "daytime": 1840, "prairie": 1841, "dusty": 1842, "shrubbery": 1843, "male": 1844, "tusks": 1845, "strides": 1846, "family": 1847, "formally": 1848, "habitat": 1849, "onlookers": 1850, "docks": 1851, "cranes": 1852, "reach": 1853, "skyward": 1854, "patiently": 1855, "railing": 1856, "gazing": 1857, "sea": 1858, "port": 1859, "bring": 1860, "gated": 1861, "adults": 1862, "gun": 1863, "formal": 1864, "suspenders": 1865, "party": 1866, "sprawled": 1867, "bags": 1868, "accessories": 1869, "spread": 1870, "planners": 1871, "thrown": 1872, "shoulder": 1873, "boater": 1874, "paddles": 1875, "canoe": 1876, "kayak": 1877, "rowing": 1878, "glides": 1879, "kayaks": 1880, "canal": 1881, "congested": 1882, "within": 1883, "ships": 1884, "docking": 1885, "yachts": 1886, "rhinoceros": 1887, "far": 1888, "rhino": 1889, "hold": 1890, "share": 1891, "wooded": 1892, "neckties": 1893, "patterns": 1894, "color": 1895, "six": 1896, "levels": 1897, "pattern": 1898, "sailing": 1899, "crystal": 1900, "decker": 1901, "tour": 1902, "waving": 1903, "sails": 1904, "still": 1905, "extremely": 1906, "calm": 1907, "floater": 1908, "abandoned": 1909, "leads": 1910, "following": 1911, "parasol": 1912, "staniding": 1913, "gloomy": 1914, "foggy": 1915, "embracing": 1916, "hugging": 1917, "keeper": 1918, "caged": 1919, "bathing": 1920, "hot": 1921, "stretching": 1922, "upwards": 1923, "feed": 1924, "grove": 1925, "pieces": 1926, "breezeway": 1927, "son": 1928, "guiding": 1929, "rubbing": 1930, "captive": 1931, "branches": 1932, "park-like": 1933, "raises": 1934, "grab": 1935, "twigs": 1936, "lifts": 1937, "waterways": 1938, "wade": 1939, "wire": 1940, "touch": 1941, "trunks": 1942, "pinup-style": 1943, "shades": 1944, "chest": 1945, "polka": 1946, "dot": 1947, "belt": 1948, "driver": 1949, "brief": 1950, "tattoos": 1951, "passangers": 1952, "tourists": 1953, "leasurely": 1954, "horse-drawn": 1955, "stagecoach": 1956, "cases": 1957, "block": 1958, "suitcases": 1959, "louis": 1960, "vuitton": 1961, "animation": 1962, "scarf": 1963, "dimensional": 1964, "images": 1965, "stylish": 1966, "drawings": 1967, "extendable": 1968, "handles": 1969, "deployed": 1970, "help": 1971, "when": 1972, "rolling": 1973, "combination": 1974, "lock": 1975, "handle": 1976, "frisbee": 1977, "drown": 1978, "catch": 1979, "trying": 1980, "briefcase": 1981, "toddler": 1982, "persian": 1983, "carpet": 1984, "protecting": 1985, "covers": 1986, "byoung": 1987, "infant": 1988, "really": 1989, "need": 1990, "match": 1991, "hotel": 1992, "wrestles": 1993, "inside-out": 1994, "deck": 1995, "adjusting": 1996, "placing": 1997, "too": 1998, "anything": 1999, "retriever": 2000, "pool": 2001, "sleeps": 2002, "cinderblock": 2003, "backyard": 2004, "daily": 2005, "stories": 2006, "celebrity": 2007, "creature": 2008, "tabloid": 2009, "magazine": 2010, "handcuffs": 2011, "always": 2012, "rely": 2013, "print": 2014, "latest": 2015, "gossip": 2016, "cartoon": 2017, "characters": 2018, "claiming": 2019, "airline": 2020, "stare": 2021, "puppy": 2022, "snuggled": 2023, "pillow": 2024, "cushions": 2025, "shaggy": 2026, "gets": 2027, "served": 2028, "broccoli": 2029, "given": 2030, "polar": 2031, "styled": 2032, "fours": 2033, "backpacks": 2034, "hunting": 2035, "salmon": 2036, "stream": 2037, "bears": 2038, "redwoods": 2039, "fallen": 2040, "waist-deep": 2041, "toss": 2042, "disc": 2043, "largge": 2044, "smelling": 2045, "vibrant": 2046, "game": 2047, "motion": 2048, "throw": 2049, "catching": 2050, "five": 2051, "circular": 2052, "play": 2053, "waterfront": 2054, "friends": 2055, "early": 2056, "hour": 2057, "purses": 2058, "sprawls": 2059, "pillows": 2060, "bothered": 2061, "sleepy": 2062, "disk": 2063, "female": 2064, "catches": 2065, "towel": 2066, "wetsuit": 2067, "sunset": 2068, "rumpled": 2069, "mattress": 2070, "terrier": 2071, "sheeted": 2072, "blankets": 2073, "frumpled": 2074, "reflected": 2075, "campstove": 2076, "campsite": 2077, "barbecue": 2078, "grate": 2079, "fenced": 2080, "bars": 2081, "younger": 2082, "teens": 2083, "dune": 2084, "racing": 2085, "captivity": 2086, "brazing": 2087, "cliffs": 2088, "followed": 2089, "hiker": 2090, "canyon": 2091, "hillside": 2092, "shady": 2093, "wooly": 2094, "curly": 2095, "matted": 2096, "biting": 2097, "fighting": 2098, "involved": 2099, "fight": 2100, "playful": 2101, "aggression": 2102, "baring": 2103, "teeth": 2104, "terrain": 2105, "hind": 2106, "wrestling": 2107, "groomed": 2108, "energetically": 2109, "kite": 2110, "throws": 2111, "yelling": 2112, "leans": 2113, "plains": 2114, "grassland": 2115, "we": 2116, "shrub": 2117, "knee": 2118, "sahara": 2119, "leg": 2120, "donkey": 2121, "collage": 2122, "photos": 2123, "places": 2124, "frame": 2125, "pegboard": 2126, "scrub": 2127, "summer": 2128, "savanna": 2129, "jockies": 2130, "jockeys": 2131, "cowboys": 2132, "uniforms": 2133, "6": 2134, "attention": 2135, "deer": 2136, "gazelles": 2137, "portion": 2138, "buggy": 2139, "watch": 2140, "old-style": 2141, "team": 2142, "farmer": 2143, "plowing": 2144, "propulsion": 2145, "plow": 2146, "trotting": 2147, "hilly": 2148, "majestically": 2149, "leather": 2150, "coat": 2151, "pet": 2152, "ranch": 2153, "trainer": 2154, "horseback": 2155, "pathway": 2156, "led": 2157, "saddle": 2158, "pony": 2159, "hairy": 2160, "bushy": 2161, "tails": 2162, "ponies": 2163, "manes": 2164, "dressage": 2165, "practicing": 2166, "certain": 2167, "tending": 2168, "trolly": 2169, "stops": 2170, "before": 2171, "continues": 2172, "pull": 2173, "trolley": 2174, "troller": 2175, "angles": 2176, "markings": 2177, "faces": 2178, "gaze": 2179, "saratoga": 2180, "course": 2181, "jockey": 2182, "wait": 2183, "only": 2184, "trails": 2185, "gallops": 2186, "somewhat": 2187, "competition": 2188, "knights": 2189, "performers": 2190, "medieval": 2191, "times": 2192, "perform": 2193, "observers": 2194, "arena": 2195, "jousting": 2196, "knight": 2197, "outfits": 2198, "mythical": 2199, "character": 2200, "grooved": 2201, "surface": 2202, "haunches": 2203, "elegantly": 2204, "black-haired": 2205, "sword": 2206, "figures": 2207, "corn": 2208, "bridle": 2209, "cream": 2210, "lead": 2211, "rope": 2212, "impressed": 2213, "grace": 2214, "bun": 2215, "ketsup": 2216, "lettuce": 2217, "hotdog": 2218, "ketchup": 2219, "topped": 2220, "foods": 2221, "cheese": 2222, "meat": 2223, "cheeses": 2224, "sausages": 2225, "fruits": 2226, "meats": 2227, "baseball": 2228, "player": 2229, "bat": 2230, "hit": 2231, "homerun": 2232, "powdered": 2233, "breakfast": 2234, "item": 2235, "pancakes": 2236, "toppings": 2237, "sauce": 2238, "whipped": 2239, "swinging": 2240, "players": 2241, "pitch": 2242, "hitting": 2243, "try": 2244, "lunch": 2245, "tray": 2246, "tangerines": 2247, "pear": 2248, "apples": 2249, "pears": 2250, "array": 2251, "boys": 2252, "league": 2253, "balls": 2254, "forth": 2255, "softball": 2256, "calendars": 2257, "clusters": 2258, "hung": 2259, "magazines": 2260, "slice": 2261, "ornament": 2262, "scoop": 2263, "sherbert": 2264, "ice": 2265, "grocery": 2266, "supermarket": 2267, "produce": 2268, "indoor": 2269, "kicked": 2270, "winding": 2271, "prepares": 2272, "catchers": 2273, "mitt": 2274, "attentively": 2275, "third": 2276, "basemen": 2277, "engages": 2278, "defensive": 2279, "cap": 2280, "skis": 2281, "jump": 2282, "participating": 2283, "go": 2284, "surfing": 2285, "surfer": 2286, "skiing": 2287, "chain": 2288, "link": 2289, "baskets": 2290, "etc": 2291, "buckets": 2292, "include": 2293, "potatoes": 2294, "price": 2295, "arrangement": 2296, "saying": 2297, "how": 2298, "much": 2299, "cost": 2300, "apricots": 2301, "arranged": 2302, "mound": 2303, "jersey": 2304, "action": 2305, "desserts": 2306, "chocolate": 2307, "deserts": 2308, "ski": 2309, "stalk": 2310, "platanos": 2311, "peak": 2312, "slope": 2313, "mounting": 2314, "skier": 2315, "slopes": 2316, "casts": 2317, "shadow": 2318, "bundled": 2319, "headdress": 2320, "necklace": 2321, "outfit": 2322, "shoulders": 2323, "laughing": 2324, "performer": 2325, "joyously": 2326, "sauteed": 2327, "spoon": 2328, "stir": 2329, "fry": 2330, "frying": 2331, "accompanied": 2332, "stir-fried": 2333, "onions": 2334, "stirs": 2335, "skiers": 2336, "salads": 2337, "cut": 2338, "pizza": 2339, "salad": 2340, "soda": 2341, "rice": 2342, "cola": 2343, "fried": 2344, "dough": 2345, "meal": 2346, "doughnuts": 2347, "donuts": 2348, "frosting": 2349, "bagels": 2350, "seafood": 2351, "cooked": 2352, "shrimp": 2353, "carrots": 2354, "warm": 2355, "greeting": 2356, "high-fiving": 2357, "celebrating": 2358, "after": 2359, "win": 2360, "fives": 2361, "jackets": 2362, "mangoes": 2363, "pasta": 2364, "finely": 2365, "shredded": 2366, "sime": 2367, "beef": 2368, "main": 2369, "entree": 2370, "steak": 2371, "steamed": 2372, "maggot": 2373, "caterpillar": 2374, "emerging": 2375, "bug": 2376, "fork": 2377, "twig": 2378, "worm": 2379, "candies": 2380, "junk": 2381, "sprinkles": 2382, "cherries": 2383, "sundae": 2384, "foo": 2385, "sweet": 2386, "treats": 2387, "chicken": 2388, "soup": 2389, "cauliflower": 2390, "scallions": 2391, "onion": 2392, "slicer": 2393, "celery": 2394, "mini": 2395, "stalks": 2396, "steps": 2397, "grinding": 2398, "stairway": 2399, "chinese": 2400, "skate": 2401, "teenager": 2402, "shells": 2403, "legumes": 2404, "eaten": 2405, "mixture": 2406, "garbanzo": 2407, "beans": 2408, "smile": 2409, "evergreens": 2410, "aquarium": 2411, "tape": 2412, "measure": 2413, "pants": 2414, "thick": 2415, "snowboarding": 2416, "d": 2417, "square": 2418, "half-full": 2419, "grasshopper": 2420, "giant": 2421, "cricket": 2422, "insect": 2423, "carrot": 2424, "..": 2425, "trap": 2426, "trapped": 2427, "ramps": 2428, "practices": 2429, "skatepark": 2430, "protective": 2431, "patio": 2432, "hooded": 2433, "hollywood": 2434, "fame": 2435, "skateboards": 2436, "picked": 2437, "soil": 2438, "woven": 2439, "earth": 2440, "dirty": 2441, "learning": 2442, "cock": 2443, "boots": 2444, "toothbrushes": 2445, "tube": 2446, "toothpaste": 2447, "tooth": 2448, "brushes": 2449, "paste": 2450, "skateboarders": 2451, "skating": 2452, "rail": 2453, "stunt": 2454, "bar": 2455, "skater": 2456, "startled": 2457, "railings": 2458, "manual": 2459, "tennis": 2460, "shorts": 2461, "skiier": 2462, "snowball": 2463, "happy": 2464, "demolished": 2465, "snowman": 2466, "shanty": 2467, "relish": 2468, "condiments": 2469, "monochrome": 2470, "boards": 2471, "tricks": 2472, "skatboards": 2473, "slanted": 2474, "burrito": 2475, "teenagers": 2476, "hoodie": 2477, "boarder": 2478, "indoors": 2479, "slides": 2480, "pickle": 2481, "nachos": 2482, "snowboards": 2483, "fort": 2484, "bites": 2485, "gusto": 2486, "african": 2487, "hoding": 2488, "wintery": 2489, "sandwiches": 2490, "deli": 2491, "tags": 2492, "plenty": 2493, "buy": 2494, "pastries": 2495, "muffins": 2496, "storm": 2497, "incline": 2498, "boarders": 2499, "sausage": 2500, "chili": 2501, "garage": 2502, "crate": 2503, "buns": 2504, "regular": 2505, "styrofoam": 2506, "wedges": 2507, "doughnut": 2508, "bespectacled": 2509, "snadwich": 2510, "zodiac": 2511, "killer": 2512, "sweatshirt": 2513, "boiled": 2514, "eggs": 2515, "picnic": 2516, "disply": 2517, "wax": 2518, "drinks": 2519, "napkins": 2520, "sosthing": 2521, "weird": 2522, "what": 2523, "explorer": 2524, "adventurer": 2525, "hikes": 2526, "challenging": 2527, "sliding": 2528, "lounged": 2529, "bean": 2530, "chew": 2531, "beanbag": 2532, "enjoying": 2533, "missing": 2534, "enjoys": 2535, "snowboarders": 2536, "conversing": 2537, "delighted": 2538, "geared": 2539, "rink": 2540, "gently": 2541, "roofed": 2542, "facility": 2543, "lodge": 2544, "snack": 2545, "serving": 2546, "sweets": 2547, "bakery": 2548, "trays": 2549, "napkin": 2550, "sprinkled": 2551, "half": 2552, "carseat": 2553, "varieties": 2554, "icing": 2555, "purchase": 2556, "baked": 2557, "goods": 2558, "twp": 2559, "fingers": 2560, "enormous": 2561, "guest": 2562, "ten": 2563, "flavored": 2564, "toasted": 2565, "grilled": 2566, "panini": 2567, "fries": 2568, "platter": 2569, "dressings": 2570, "toothpicks": 2571, "french": 2572, "melts": 2573, "wrapped": 2574, "to-go": 2575, "coffees": 2576, "yummy": 2577, "sprinkle": 2578, "basketball": 2579, "tattoo": 2580, "tatooed": 2581, "uniformed": 2582, "hoop": 2583, "goal": 2584, "kicking": 2585, "soccer": 2586, "kicks": 2587, "candles": 2588, "2nd": 2589, "year": 2590, "delicious": 2591, "done": 2592, "baking": 2593, "rising": 2594, "wave": 2595, "bodysuit": 2596, "halves": 2597, "doily": 2598, "2": 2599, "teams": 2600, "competing": 2601, "chasing": 2602, "praying": 2603, "youth": 2604, "huddling": 2605, "coach": 2606, "kick": 2607, "contending": 2608, "z": 2609, "tractor": 2610, "highchair": 2611, "personr": 2612, "surfboarder": 2613, "bringing": 2614, "breaking": 2615, "greyscale": 2616, "crashing": 2617, "football": 2618, "members": 2619, "whle": 2620, "goalkeeper": 2621, "deciding": 2622, "returns": 2623, "goalie": 2624, "falls": 2625, "mate": 2626, "scrambling": 2627, "mom": 2628, "hospital": 2629, "saline": 2630, "drip": 2631, "iv": 2632, "hooked": 2633, "pointing": 2634, "finger": 2635, "notebook": 2636, "fudge": 2637, "layered": 2638, "pastry": 2639, "creme": 2640, "whip": 2641, "possible": 2642, "cleaning": 2643, "drying": 2644, "latex": 2645, "upright": 2646, "frames": 2647, "mattresses": 2648, "rooms": 2649, "fireplace": 2650, "displays": 2651, "give": 2652, "drizzled": 2653, "frosted": 2654, "attempts": 2655, "read": 2656, "novel": 2657, "instructing": 2658, "dad": 2659, "coaches": 2660, "beds": 2661, "headboard": 2662, "differently": 2663, "twin": 2664, "cozy": 2665, "surf": 2666, "mickey": 2667, "ears": 2668, "resort": 2669, "privacy": 2670, "rental": 2671, "canopy": 2672, "cabana": 2673, "frowning": 2674, "grimacing": 2675, "pf": 2676, "surfers": 2677, "surfboarding": 2678, "volley": 2679, "whom": 2680, "side-by-side": 2681, "finished": 2682, "breasted": 2683, "companion": 2684, "enjoy": 2685, "carnival": 2686, "spreads": 2687, "propped": 2688, "pizzas": 2689, "design": 2690, "were": 2691, "pies": 2692, "date": 2693, "silverware": 2694, "grabs": 2695, "racket": 2696, "racquet": 2697, "court": 2698, "raquet": 2699, "fashionably": 2700, "poured": 2701, "vegetable": 2702, "italian": 2703, "presented": 2704, "tomatoes": 2705, "olives": 2706, "christmas": 2707, "gifts": 2708, "galore": 2709, "holiday": 2710, "ceiling": 2711, "veggie": 2712, "egg": 2713, "pie": 2714, "racquets": 2715, "identical": 2716, "rackets": 2717, "tangles": 2718, "sub": 2719, "pretty": 2720, "gigantic": 2721, "novelty": 2722, "size": 2723, "females": 2724, "fencing": 2725, "seating": 2726, "vegetarian": 2727, "holder": 2728, "gone": 2729, "nearly": 2730, "come": 2731, "serve": 2732, "passionately": 2733, "roger": 2734, "federer": 2735, "graffiti-ridden": 2736, "traditional": 2737, "fully": 2738, "whole": 2739, "uncut": 2740, "paddle": 2741, "cook": 2742, "slicing": 2743, "sofe": 2744, "easy": 2745, "tables": 2746, "comfy": 2747, "bachelor": 2748, "brushing": 2749, "toothbrush": 2750, "bored": 2751, "ottoman": 2752, "remotes": 2753, "oval": 2754, "pineapple": 2755, "overed": 2756, "blankes": 2757, "pinapple": 2758, "squatting": 2759, "compartment": 2760, "hut": 2761, "utensil": 2762, "floss": 2763, "rinse": 2764, "cleaner": 2765, "kept": 2766, "mouthwash": 2767, "lathered": 2768, "foaming": 2769, "cool": 2770, "numbered": 2771, "affixed": 2772, "pajamas": 2773, "crayon": 2774, "nightstand": 2775, "bookshelves": 2776, "extending": 2777, "collection": 2778, "residence": 2779, "folks": 2780, "bowling": 2781, "wii": 2782, "sports": 2783, "preparation": 2784, "interactive": 2785, "video": 2786, "sectional": 2787, "stairs": 2788, "hardwood": 2789, "waist": 2790, "manipulating": 2791, "ribbon": 2792, "diaphanous": 2793, "fabric": 2794, "pressing": 2795, "buttons": 2796, "nintendo": 2797, "wand": 2798, "best": 2799, "results": 2800, "orderly": 2801, "ceilings": 2802, "florida": 2803, "location": 2804, "couches": 2805, "lamps": 2806, "toys": 2807, "inflatable": 2808, "sofas": 2809, "nook": 2810, "lving": 2811, "since": 2812, "shinning": 2813, "hockey": 2814, "hard": 2815, "provide": 2816, "contrast": 2817, "desktop": 2818, "mac": 2819, "macintosh": 2820, "wired": 2821, "wireless": 2822, "desks": 2823, "eastern": 2824, "descent": 2825, "lab": 2826, "screens": 2827, "information": 2828, "furnished": 2829, "partial": 2830, "project": 2831, "chandelier": 2832, "laptops": 2833, "matress": 2834, "releases": 2835, "else": 2836, "string": 2837, "tries": 2838, "let": 2839, "kites": 2840, "flown": 2841, "converging": 2842, "choppy": 2843, "multi": 2844, "attempting": 2845, "launch": 2846, "parachute": 2847, "onlooking": 2848, "para-sailing": 2849, "parasailing": 2850, "windsurfing": 2851, "sail": 2852, "skinned": 2853, "pushed": 2854, "swing": 2855, "pushes": 2856, "rises": 2857, "higher": 2858, "any": 2859, "vicinity": 2860, "reaches": 2861, "strange": 2862, "brass": 2863, "bureau": 2864, "talk": 2865, "classroom": 2866, "split": 2867, "studying": 2868, "projection": 2869, "cookies": 2870, "projector": 2871, "triangular": 2872, "excitedly": 2873, "patrol": 2874, "thats": 2875, "duties": 2876, "jeep": 2877, "dragon": 2878, "bit": 2879, "capris": 2880, "erected": 2881, "local": 2882, "quiet": 2883, "fronts": 2884, "5:55": 2885, "batter": 2886, "catcher": 2887, "umpire": 2888, "turn": 2889, "swung": 2890, "stadium": 2891, "spectators": 2892, "wiffle": 2893, "bats": 2894, "referee": 2895, "foul": 2896, "glove": 2897, "swings": 2898, "misses": 2899, "fixed": 2900, "architectural": 2901, "scaffolding": 2902, "mid-swing": 2903, "warms": 2904, "overhead": 2905, "mimicking": 2906, "stance": 2907, "rolls": 2908, "ballplayer": 2909, "defend": 2910, "call": 2911, "warming": 2912, "t-ball": 2913, "teaching": 2914, "tee": 2915, "barry": 2916, "bonds": 2917, "#": 2918, "25": 2919, "fans": 2920, "photographers": 2921, "films": 2922, "receive": 2923, "entertaining": 2924, "exploded": 2925, "breadking": 2926, "blood": 2927, "victims": 2928, "battle": 2929, "everywhere": 2930, "audience": 2931, "dugout": 2932, "on-deck": 2933, "circle": 2934, "bat.": 2935, "poised": 2936, "pepperoni": 2937, "mushroom": 2938, "bake": 2939, "games": 2940, "fulled": 2941, "balances": 2942, "racketts": 2943, "form": 2944, "returning": 2945, "return": 2946, "opponent": 2947, "homemade": 2948, "came": 2949, "serves": 2950, "celebrates": 2951, "reacts": 2952, "fists": 2953, "clenched": 2954, "viewed": 2955, "tournament": 2956, "doubles": 2957, "commence": 2958, "converse": 2959, "dresses": 2960, "checkered": 2961, "pesto": 2962, "peppers": 2963, "artichokes": 2964, "checked": 2965, "follows": 2966, "mushrooms": 2967, "anchovies": 2968, "lunging": 2969, "strike": 2970, "incoming": 2971, "forcefully": 2972, "shutters": 2973, "bulb": 2974, "theres": 2975, "seems": 2976, "font": 2977, "barred": 2978, "mat": 2979, "prints": 2980, "envelope": 2981, "supplies": 2982, "adjacent": 2983, "technologies": 2984, "ladies": 2985, "o": 2986, "f": 2987, "vases": 2988, "varity": 2989, "blown": 2990, "jars": 2991, "shapes": 2992, "extension": 2993, "cords": 2994, "toaster": 2995, "curved": 2996, "conference": 2997, "devices": 2998, "gesture": 2999, "eagerly": 3000, "rabbit": 3001, "bunny": 3002, "tight": 3003, "happily": 3004, "parcels": 3005, "ribbons": 3006, "alcohol": 3007, "retail": 3008, "curio": 3009, "symbols": 3010, "tears": 3011, "pit": 3012, "operative": 3013, "organs": 3014, "falling": 3015, "apart": 3016, "wants": 3017, "plush": 3018, "smart": 3019, "smartphone": 3020, "iphone": 3021, "round": 3022, "device": 3023, "ipod": 3024, "charging": 3025, "cellphone": 3026, "sidwalk": 3027, "heels": 3028, "cubicle": 3029, "indiana": 3030, "jones": 3031, "t": 3032, "talks": 3033, "spaghetti": 3034, "stood": 3035, "recorder": 3036, "drawing": 3037, "aghast": 3038, "pouch": 3039, "gadgets": 3040, "pocket": 3041, "speaks": 3042, "festival": 3043, "texting": 3044, "cel": 3045, "ear": 3046, "mobile": 3047, "attachments": 3048, "messing": 3049, "focaccia": 3050, "bulletin": 3051, "refridgerator": 3052, "mementos": 3053, "50s": 3054, "fridge": 3055, "magnets": 3056, "countertop": 3057, "studio": 3058, "freezer": 3059, "thin": 3060, "otherwise": 3061, "accents": 3062, "build": 3063, "touring": 3064, "refrigerator/freezer": 3065, "combo": 3066, "dated": 3067, "lemons": 3068, "lemon": 3069, "paring": 3070, "pots": 3071, "stock": 3072, "blue-hued": 3073, "pail": 3074, "beautifully": 3075, "dishes": 3076, "daisy": 3077, "greenery": 3078, "awakens": 3079, "variations": 3080, "pillar": 3081, "details": 3082, "scissors": 3083, "labeled": 3084, "pinned": 3085, "pairs": 3086, "prices": 3087, "surgical": 3088, "community": 3089, "twins": 3090, "whit": 3091, "toddlers": 3092, "potties": 3093, "radiator": 3094, "heater": 3095, "windowpane": 3096, "towers": 3097, "steep": 3098, "railway": 3099, "infamous": 3100, "ben": 3101, "clocks": 3102, "angle": 3103, "1:20": 3104, "built": 3105, "nighttime": 3106, "moonlight": 3107, "stars": 3108, "dolls": 3109, "doll": 3110, "numbers": 3111, "indicate": 3112, "twelve": 3113, "thirty": 3114, "clockpost": 3115, "agency": 3116, "roman": 3117, "numerals": 3118, "bells": 3119, "stained": 3120, "numerical": 3121, "either": 3122, "balconies": 3123, "thermometers": 3124, "western": 3125, "shooters": 3126, "entertainment": 3127, "gunman": 3128, "west": 3129, "jar": 3130, "intricately": 3131, "detailed": 3132, "stemmed": 3133, "floral": 3134, "stems": 3135, "centerpiece": 3136, "bouquet": 3137, "poinsettia": 3138, "artsy": 3139, "representing": 3140, "scissor": 3141, "clippers": 3142, "nuts": 3143, "caries": 3144, "cigar": 3145, 